{
  "status": "success",
  "totalResults": 258,
  "results": [
    {
      "title": "משרד הכלכלה והמשטרה יוצאים במבצע אכיפה למיגור \"צעצועים מסוכנים\" לקראת חג הפורים",
      "link": "https://www.maariv.co.il/breaking-news/Article-980958",
      "keywords": null,
      "creator": null,
      "video_url": null,
      "description": null,
      "content": "מבצע \"שושן פורים\": משרד הכלכלה והתעשייה, משטרת ישראל והרשויות המקומיות יוצאים במבצע אכיפה למיגור \"צעצועים מסוכנים\" לקראת חג הפורים. במהלך השבועות הקרובים ועד לאחר ימי החג יגביר מינהל אכיפה ומדידה במשרד הכלכלה והתעשייה את פעולות האכיפה כנגד תופעת השימוש בחזיזים ונפצים ובצעצועים מסוכנים. יערכו עשרות פעילויות אכיפה בשווקים ברחבי הארץ, לרבות פעילויות המבוססות על מודיעין שנאסף לאחרונה.מטרת האכיפה היא להגביר מודעות לבתי העסק בכל הנוגע למכירת \"צעצועים מסוכנים\" וזאת על מנת לדאוג לשלום הציבור כמו כן אנו מבקשים להזכיר לציבור הרחב להיות ערני ולהקפיד לבל ירכשו לילדיהם צעצועים מסוכנים.",
      "pubDate": "2023-02-15 10:59:26",
      "image_url": null,
      "source_id": "maariv",
      "category": [
        "top"
      ],
      "country": [
        "israel"
      ],
      "language": "hebrew"
    },
    {
      "title": "גבר בן 50 נפצע בינוני באירוע אלימות בעכו",
      "link": "https://www.maariv.co.il/breaking-news/Article-980955",
      "keywords": null,
      "creator": null,
      "video_url": null,
      "description": null,
      "content": "גבר בן 50 נפצע בינוני באירוע אלימות שהתרחש היום ברחוב החרושת בעכו. פראמדיקים של מד\"א העניקו לו טיפול רפואי ופינו אותו למרכז הרפואי לגליל בנהריה.",
      "pubDate": "2023-02-15 10:51:20",
      "image_url": null,
      "source_id": "maariv",
      "category": [
        "top"
      ],
      "country": [
        "israel"
      ],
      "language": "hebrew"
    },
    {
      "title": "\"המפקדת\", פאודה, חתונמי ואופירה וברקו: אלו המועמדים לפרסי הטלוויזיה",
      "link": "https://www.maariv.co.il/culture/tv/Article-980952",
      "keywords": null,
      "creator": null,
      "video_url": null,
      "description": "האקדמיה הישראלית לקולנוע ולטלוויזיה מכריזה הבוקר על רשימת העולים לגמר ב-42 קטגוריות בתחרות פרסי הטלוויזיה 2022: \"כאן\" מובילה מבחינת גופי השידור",
      "content": "האקדמיה הישראלית לקולנוע וטלוויזיה מכריזה על העולים לגמר בטקס פרסי הטלוויזיה 2022. בדומה לאקדמיה האמריקאית ואקדמיות באירופה, לראשונה יתפצל הטקס לשני אירועים: ב- 24.03 תתקיים גאלה חגיגית להענקת פרסים אישיים לזוכות ולזוכים במקצועות היצירה הטלוויזיונית. טקס הגמר המסורתי וחשיפת הסדרות הזוכות יתקיים ביום שלישי ה-28/3 במרכז דוהל וישודר בכאן 11. המועמדים המובילים: מקהלת הרבנות הצבאית של \"שישו ושמחו\" עם 17 מועמדויות ניצבת ראש בראש מול \"המפקדת\"- הזוכה הגדולה של שנה שעברה, שרושמת 16 מועמדויות. בקטגוריית הדרמה מתקיים מרדף צמוד: \"פאודה\" עם 14 מועמדויות, \"טהרן\",\"מנאייכ\" ו\"ריקוד האש\" עם 12 מועמדויות כל אחת. את הרשימה סוגרת \"שעת אפס\" זוכת פרס פסטיבל הטלוויזיה בקאן עם 10 מועמדיות. \"כאן 11\" מובילה עם 28 מועמדויות, קשת עם 13 מועמדויות, YES עם 7 מועמדיות, רשת ו-HOT עם 4 מועמדויות כל אחת. 71 תכניות וסדרות ישראליות עלו לגמר ומתחרות ב-42 הקטגוריות. השנה נרשמה השתתפות שיא של תוכניות בתחרות ומתוך 94 סדרות שהוגשו, 71 עלו לגמר. כמו כן, לראשונה יש מועמדות לערוץ הכנסת עם התכנית \"מבקרי המדינה\" של גדי טאוב ואורי משגב. בסבב א' של ההצבעות נרשמה עליה של כ-7% בכמות המצביעים משנה שעברה, סבב הצבעות הגמר לבחירות הזוכים יתקיים בין 15-19 במרץ. במסגרת השינויים שמבצעת האקדמיה בעדכון הטקסים האחרונים, יעבור טקס הטלוויזיה שינוי עמוק ויפוצל ל-2 טקסים שונים. מחד, השינוי מגיע מהרצון להוקיר כראוי את היוצרים העוסקים במלאכת העשיה של \"מאחורי הקלעים\" ולתת להם במה נאותה לתרומתם האדירה לתהליך היצירה ומאידך מהצורך לקצר את הטקס ולהפכו לאירוע סוחף ובידורי יותר. אירוע גאלה יוקרתי יתקיים בצהרי שישי ה- 24/3 בחלל הצ'אפל המפואר במלון THE JAFFA ויתמקד באנשי ונשות המקצוע של היצירה הטלוויזיונית. בין היתר יחולקו הפרסים בקטגוריות: צילום, עריכת תמונה, ניהול האמנותי, עיצוב תלבושות, ליהוק, תחקיר, מוסיקה מקורית ועוד טקס פרסי הטלוויזיה יתקיים ביום שלישי ה- 28/3 במרכז דוהל לאומניות הבמה בשכונת התקווה ששופץ ושודרג בהשקעה של למעלה מ-35 מיליון ש\"ח וישודר באותו מועד ב'כאן 11' בנוכחות ראש עיריית תל אביב -יפו רון חולדאי. רשימת המועמדים המלאה: סדרת דרמה: 1. טהרן 2. מנאייכ 3. פאודה 4. ריקוד האש 5. שעת אפס סדרת דרמה קומית וקומדיות מצבים: 1. בלאדי מורי 2. המפקדת 3. מי שמע על חווה ונאווה? 4. סברי מרנן 5. צומת מילר 6. שישו ושמחו תכנית אקטואליה: 1. אופירה וברקוביץ' 2. הצינור עם גיא לרר 3. חדשות הבוקר 4. מבקרי המדינה 5. מהצד השני עם גיא זהר סדרת תעודה: 1. 512 2. \"וזכרוני הראשון\" שלמה ארצי- ביוגרפיה מוזיקלית 3. אייכמן, ההקלטות האבודות 4. המנדט- לידתו של סכסוך 5. הנבחרות סדרה עובדתית: 1. אנחנו על המפית 2. הבלתי חשובים 3. חייהם הסודיים של בני ה5 4. טאבו 5. למה ככה? עם פרופ׳ דן אריאלי תכנית ספורט 1. אולפן המונדיאל- קטאר 2022 2. אולפן ליגת האלופות 3. חדשות הספורט 4. חמישיות 5. ריאדה אל חמיסה תכנית סאטירה ומערכונים: 1. אלשוסמו 2. ארץ נהדרת 3. בובה של לילה 4. היהודים באים 5. זהו זה תכנית בידור ושעשועונים: 1. האחוזון העליון 2. המרדף 3. חוזרים לפספוסים 4. מלך הערוץ תכנית דוקו-ריאליטי 1. בנות ברק 2. הבוזגלוס 3. חתונה ממבט ראשון 4. משפחה בהסעה 5. פריפריה אימפריה תכנית מציאות ריאליטי: 1. בואו לאכול איתי 2. הזמר במסכה 3. הכרישים תכנית 4. משחקי השף 5. רוקדים עם כוכבים תכנית אירוח וראיונות, תרבות ופנאי: 1. סוכן תרבות 2. ערב טוב עם גיא פינס 3. ערב עם שי שטרן 4. פגישה עם רוני קובן 5. שאלה תשובה תכנית תחקירים: 1. ארץ עיר 2. המקור 3. זמן אמת 4. חשיפה 5. עובדה 6. שו אלוודע? (מה המצב?) סדרת רשת 1. אספמיא 2. ארון הקודש 3. הספסל 4. לשדוד את סבתא 5. קול התור 6. רצים למשנה שחקן ראשי בדרמה: 1. דורון בן דוד- שעת אפס 2. יהודה לוי - ריקוד האש 3. ליאור רז - פאודה 4. עוז זהבי - העיר הטובה 5. שלום אסייג – מנאייכ שחקנית ראשית בדרמה: 1. לוסי איוב - פאודה 2. לירז חממי - מנאייכ 3. מיה לנדסמן - שעת אפס 4. מיה עיברין - ריקוד האש 5. ניב סולטן - טהרן שחקנית ראשית בקומדיה: 1. אלונה סער - המפקדת 2. חנה לסלאו - מי שמע על חווה ונאווה 3. יסמין עיון - שישו ושמחו 4. נעמי לבוב - בלאדי מורי 5. קרן מור - מי שמע על חווה ונאווה שחקן משנה בדרמה: 1. אורי בלופרב - ריקוד האש 2. אימרי ביטון - העיר הטובה 3. איציק כהן - פאודה 4. לייב לב לוין- שעת אפס 5. עמוס תמם - מנאייכ שחקן ראשי בקומדיה: 1. אדיר מילר - צומת מילר 2. אקי אבני - שישו ושמחו 3. גל זייד - צומת מילר 4. נוה צור - שישו ושמחו 5. שלומי טפיארו - בלאדי מורי שחקן משנה בקומדיה: 1. איתי זבולון, טונה- מי שמע על חווה ונאווה 2. אלי גורנשטיין - שישו ושמחו 3. דור הררי - המפקדת 4. נועם אימבר - המפקדת 5. נתן דטנר - שישו ושמחו 6. עומר עציון - בלאדי מורי שחקנית משנה בקומדיה: 1. גל מלכה - המפקדת 2. כרמל בין - המפקדת 3. לירון בן שלוש - שישו ושמחו 4. נועה אסטנג'לוב - המפקדת רותם סלע - בלאדי מורי שחקנית משנה בדרמה: 1. נטלי עטיה - מנאייכ 2. מירב שירום - פאודה 3. נועה קולר - ריקוד האש 4. עלמה זק- שעת אפס 5. שרה פון שוורצה - טהרן בימוי סדרה קומית: 1. אדיר מילר - צומת מילר 2. גורי אלפי אהרון - מי שמע על חווה ונאווה 3. יוגב יפת - בלאדי מורי 4. סיגלית ליפשיץ, שלום הגר - שישו ושמחו 5. עטרה פריש - המפקדת 6. רובי דואניאס - סברי מרנן בימוי תעודה עובדתית: 1. אביגיל שפרבר - אסירות 2. אפרת שלום דנון - הנבחרות 3. טל ברדה- 512 4. ירון שילון- \"וזכרוני הראשון\" שלמה ארצי - ביוגרפיה מוזיקלית 5. יריב מוזר - אייכמן, ההקלטות האבודות בימוי דרמה: 1. איתן צור - שעת אפס 2. אלון זינגמן - מנאייכ 3. דני סירקין - טהרן 4. עומרי גבעון - פאודה 5. רמה בורשטין שי - ריקוד האש",
      "pubDate": "2023-02-15 10:40:58",
      "image_url": null,
      "source_id": "maariv",
      "category": [
        "entertainment"
      ],
      "country": [
        "israel"
      ],
      "language": "hebrew"
    },
    {
      "title": "ח\"כית מיועדת בליכוד בביקורת על בן גביר: \"שייצא ממערכת הבחירות ויתחיל לעבוד\"",
      "link": "https://www.maariv.co.il/news/politics/Article-980947",
      "keywords": null,
      "creator": null,
      "video_url": null,
      "description": "חברת הכנסת המיועדת בליכוד, קטי שטרית, התראיינה בתוכניתם של גדעון אוקו וענת דוידוב והתייחסה להתנהלותו של השר לביטחון לאומי בצל המצב הבטחוני: \"להפסיק דיבורים ולהתחיל מעשים\"",
      "content": "חברת הכנסת המיועדת בליכוד, קטי שטרית , התראיינה היום (שני) בתוכניתם של גדעון אוקו וענת דוידוב ב- 103FM , והתייחס ל התנהלותו של השר לביטחון לאומי איתמר בן גביר בצל המצב הבטחוני המתוח במזרח ירושלים. בכיר לשעבר במשטרה: \"מבצע חומת מגן הוא הרבה יותר כותרת מאשר מציאות\" ראשי המחאה נגד המשטרה: \"מתעקשת לתפקד כמשטרה הפרטית של בן גביר\" \"קודם כל בן גביר הגיע לתפקיד שהוא מאוד רציני, בכלל בכל המצב הביטחוני במדינת ישראל, צריך לטפל בזה באופן המקצועי ביותר\", אמרה ח\"כ שטרית בפתח דבריה, \"מזרח ירושלים זו תופעה שקורית בעשור האחרון, בתוך מערכת החינוך, המסגדים, אנחנו רואים את הגילאים של המחבלים יורדים\". \"חוות דעתי האישית, חברים יקרים, שותפים נהדרים, מערכת הבחירות הסתיימה, תתחילו להיכנס למשרדים שלכם\", הוסיפה, \"לצערי הרב בן גביר צריך לצאת מתוך מערכת הבחירות האחרונה ולהתחיל לעבוד. יש מה שנקרא אופי של אדם, האופי של האדם שונה ממני אליך, מאליו לענת וכו', צריך להפסיק את כל הטיפול בבעיה באמצעי התקשורת, להפסיק דיבורים ולהתחיל מעשים. להתחיל לעבוד זו הנקודה. מה שקשור למזרח ירושלים צריך להיות מטופל - להיות טוב עם הטובים ורע עם הרעים. אין דרך אחרת\". סייעה בהכנת הכתבה: שני רומנו 103FM",
      "pubDate": "2023-02-15 10:39:16",
      "image_url": null,
      "source_id": "maariv",
      "category": [
        "top"
      ],
      "country": [
        "israel"
      ],
      "language": "hebrew"
    },
    {
      "title": "לפיד: \"נלחמנו ביחד והצלחנו לעכב את חוקי דריסת הדמוקרטיה\"",
      "link": "https://www.maariv.co.il/breaking-news/Article-980951",
      "keywords": null,
      "creator": null,
      "video_url": null,
      "description": null,
      "content": "יו\"ר האופוזיציה יאיר לפיד הגיב להחלטת הקואליציה לדחות את ההצבעה על סעיפי הרפורמה המשפטית: \"כל אדם שיצא מהבית להפגין עם דגל ושלט יכול להגיד היום לעצמו – נלחמנו ביחד והצלחנו לעכב את חוקי דריסת הדמוקרטיה שלא יעלו היום להצבעה במליאת הכנסת. תודה זה בזכותכם. חייבים להמשיך ולהאבק יחד ברחובות ובכנסת על נשמתה של המדינה\".",
      "pubDate": "2023-02-15 10:36:39",
      "image_url": null,
      "source_id": "maariv",
      "category": [
        "top"
      ],
      "country": [
        "israel"
      ],
      "language": "hebrew"
    },
    {
      "title": "בדרך להידברות? הקואליציה הסכימה לדחות את ההצבעה על סעיפי הרפורמה",
      "link": "https://www.maariv.co.il/news/politics/Article-980946",
      "keywords": null,
      "creator": null,
      "video_url": null,
      "description": "הקואליציה הסכימה לדחות את ההצבעה על חלק מחוקי הרפורמה המשפטית שהיו אמורים לעלות היום להצבעה: \"חוק דרעי\", חוק מח\"ש ופסקת ההתגברות",
      "content": "סימן להתקדמות בדרך לפשרה? הקואליציה הסכימה היום (רביעי) לדחות את ההצבעה על חלק מחוקי הרפורמה המשפטית שהיו אמורים לעלות היום להצבעה: \"חוק דרעי\", חוק מח\"ש ופסקת ההתגברות. בדרך להסכמה בנושא הרפורמה? הרצוג נפגש עם לפיד, גנץ ורוטמן יו\"ר המחנה הממלכתי בני גנץ שוחח בכנסת עם שר המשפטים יריב לוין והודיע לו שאם החקיקה תוקפא יגיע עוד הלילה להידברות עם צוות המחנה הממלכתי. עוד שוחח גנץ עם נשיא המדינה, דן איתו בנושא וביקש כי יסייע לקדם את מתווה ההידברות אותו הציע הכולל את הקפאת החקיקה כשלב מקדים. לוין ויו״ר ועדת החוקה, ח״כ שמחה רוטמן, פרסמו הודעה: \"החוקים שהורדו היום אינם שייכים לחקיקת הרפורמה המשפטית שמתנהלת בוועדת חוקה, והורדו לפי החלטה של חברי הכנסת המציעים אותם. חקיקת הרפורמה המשפטית נמשכת בלי הפסקה. ועדת החוקה תמשיך לדון כמתוכנן ביום ראשון. ביום שני יעלה החוק שאושר בוועדת חוקה להצבעה במליאה בקריאה ראשונה, כפי שתוכנן מראש\". יו״ר הקואליציה אופיר כץ מסר: \"בעקבות פניית כבוד נשיא המדינה ובקשתו לאפשר המשך הידברות בלב פתוח ונפש חפצה, החלטתי בהתייעצות עם ח״כ משה ארבל, לדחות לשבוע הבא את ההצבעה על הצעת חוק יסוד הממשלה המבקשת למנוע ביקורת שיפוטית במינוי שרים שאושר על ידי הכנסת. דחיית החוק לא תשפיע על התקדמות הרפורמה המשפטית\". יו\"ר האופוזיציה יאיר לפיד הגיב: \"כל אדם שיצא מהבית להפגין עם דגל ושלט יכול להגיד היום לעצמו – נלחמנו ביחד והצלחנו לעכב את חוקי דריסת הדמוקרטיה שלא יעלו היום להצבעה במליאת הכנסת. תודה זה בזכותכם. חייבים להמשיך ולהאבק יחד ברחובות ובכנסת על נשמתה של המדינה\". כזכור, נשיא המדינה יצחק הרצוג נפגש אמש עם ראש האופוזיציה יאיר לפיד, יו\"ר המחנה הממלכתי בני גנץ ויו\"ר ועדת החוקה שמחה רוטמן, כל אחד לחוד. בפגישות, הוא דן עמם במתווה אותו הציג בנאומו לפני מספר ימים, לפיתרון סוגיית הרפורמה המשפטית אותה מקדמת הממשלה. הנשיא חזר על קריאתו להידברות והגעה להסכמות רחבות ככל הניתן.",
      "pubDate": "2023-02-15 10:30:21",
      "image_url": null,
      "source_id": "maariv",
      "category": [
        "top"
      ],
      "country": [
        "israel"
      ],
      "language": "hebrew"
    },
    {
      "title": "בדרך להידברות? הקואליציה הסכימה לדחות את ההצבעה על סעיפי הרפורמה המשפטית",
      "link": "https://www.maariv.co.il/breaking-news/Article-980945",
      "keywords": null,
      "creator": null,
      "video_url": null,
      "description": null,
      "content": "חוק דרעי בטרומית, חוק מחש בטרומית ופסקת ההתגברות ב61 של רוטמן",
      "pubDate": "2023-02-15 10:28:59",
      "image_url": null,
      "source_id": "maariv",
      "category": [
        "top"
      ],
      "country": [
        "israel"
      ],
      "language": "hebrew"
    },
    {
      "title": "\"אנחנו רחוקים מחברה מכילה\": גיא פלג במונולוג נוקב בעקבות הפוסט של יאיר שרקי",
      "link": "https://www.maariv.co.il/culture/tv/Article-980942",
      "keywords": null,
      "creator": null,
      "video_url": null,
      "description": "המגיש פתח את תוכניתו ב-103FM במונולוג בו הביע תמיכה בחברו לחדשות 12, יאיר שרקי, שיצא אתמול מהארון בפוסט חשוף בו כתב על נטייתו המינית",
      "content": "גיא פלג פתח היום (רביעי) את תוכניתו ב-103FM במונולוג בו הביע תמיכה בחברו לחדשות 12, יאיר שרקי, שיצא אתמול מהארון בפוסט חשוף בו כתב על נטייתו המינית. עיתונאי חדשות 12 יאיר שרקי יצא מהארון בפוסט חשוף: \"אני אוהב בנים\" \"איש מדהים ואמיץ\": הקולגה מחדשות 12 במסר ליאיר שרקי \"אתמול קראתי בהתרגשות את מה שכתב חברי יאיר שרקי\", אמר גיא בפתח התוכנית, והוסיף: \"אמרתי לעצמי עם איזה קושי עצום שרקי התמודד ומתמודד. עם איזה שאלות קיומיות, עם איזה התמודדויות הוא התמודד עם עצמו, עם מיניותו, אהבותיו, יראת השם, משפחתו, קהילתו. על כל זה כתב שרקי ברגישות ובאומץ\". עוד אמר: \"שאלתי את עצמי כמה העולם שלנו הסטרייטים נראה לרגע פשוט, מובן אליו, בטוח - בנושאים האלה, וכמה העולם הכל כך מובן הזה, פשוט, יכול להיות מורכב, קשה, מייסר. מאתמול, אני חושב על הדרך של שרקי, על הגילוי שלו, על הכעס, אולי השנאה העצמית, על השאלות הכבדות שיורדות לשורשה של אמונה, שאלות של בין אדם למקום\". גיא תהה: \"שאלתי את עצמי ואני שואל אתכם - עד כמה אנחנו רחוקים מחברה מכילה שתאפשר לכל אדם לחיות את חייו לפי רצונו, נטייתו. כמה צעירים, אולי מבוגרים, חיים חיים שלמים בלי לצאת לחופשי\".",
      "pubDate": "2023-02-15 10:25:38",
      "image_url": null,
      "source_id": "maariv",
      "category": [
        "entertainment"
      ],
      "country": [
        "israel"
      ],
      "language": "hebrew"
    },
    {
      "title": "פרשנית 'מעריב' מסבירה: לאן מועדות פניו של רוטמן בהידברות על הרפורמה?",
      "link": "https://www.maariv.co.il/news/politics/Article-980936",
      "keywords": null,
      "creator": null,
      "video_url": null,
      "description": "הכתבת המדינית והפוליטית של 'מעריב', אנה ברסקי, התראיינה בתוכניתו של גדי נס, והתייחסה להמשך החקיקה של הרפורמה המשפטית: \"לרוטמן אין בעיה לדבר, אבל הוא לא הולך להקפיא את החקיקה\"",
      "content": "הכתבת המדינית והפוליטית של 'מעריב', אנה ברסקי , התראיינה היום (רביעי) בתוכניתו של גדי נס ב- 104.5FM , והתייחסה להמשך החקיקה של הרפורמה המשפטית למרות השיחות על פשרה אצל נשיא המדינה יצחק הרצוג. בדרך להסכמה בנושא הרפורמה? הרצוג נפגש עם לפיד, גנץ ורוטמן יורדים מהעץ? רוטמן בהצהרה לתקשורת: \"מברך על יוזמת ההידברות של הנשיא\" \"ראינו אתמול בערב בפייסבוק לייב של שמחה רוטמן ויושב ראש מפלגתו בצלאל סמוטריץ' עוד דיון סביב תקציב המדינה, כשהם פורשים את משנתם באשר לרפורמה המשפטית והאפשרות לפשרה\", אמרה ברסקי בפתח דבריה, \"רוטמן חזר על אותו הרעיון שלא מסתיר לרגע - שאין לו בעיה לדבר, אבל הוא לא מתכוון להקפיא את החקיקה. כלומר, אם רוצים לעצור אותו, זה לא יקרה\". \"הרצוג ממשיך לדבר עם כל גורם אפשרי בשני הצדדים ואמש הזמין בבית הנשיא את הנציגים, כשכולם משמיעים אחרי הפגישה את אותם הדברים שאמרו לפני הפגישה. אז כן, שמחה רוטמן ממשיך לעמוד על עמדתו\", הוסיפה. לאחר מכן, התייחסה לסערת הפינוי בכרם בשילה שבבנימין, ואמרה כי \"חבר סיעתו של סמוטריץ', צבי סוכות, חבר חדש יחסית שנכנס לשורות הכנסת, תקף חזיתית את גלנט. אני חושבת שמתפתח כאן בלייב ויכוח מתוקשר בין שר במשרד הביטחון, סמוטריץ', לשר הביטחון, גלנט. המשבר ביניהם הוא לא מאתמול או שלשום, מה שקורה בכרם בבנימין הבוקר הוא רק ביטוי נוסף למשבר הקיים, שרק הולך ומחריף. כפי שאנחנו מכירים את שיטותיו של ראש הממשלה, כשהבעיה ממש מתפרצת מול עיניו - הוא מטפל בה. גם בקואליציה ימנית הומוגנית, יש משברים נוספים\".",
      "pubDate": "2023-02-15 10:16:57",
      "image_url": null,
      "source_id": "maariv",
      "category": [
        "top"
      ],
      "country": [
        "israel"
      ],
      "language": "hebrew"
    },
    {
      "title": "זו לא חייבת להיות טעות גורלית: מה עושים במקרה של תדלוק שגוי?",
      "link": "https://www.maariv.co.il/business/car/Article-980930",
      "keywords": null,
      "creator": null,
      "video_url": null,
      "description": "שימוש בסוג דלק לא נכון יכול להסתיים במקרים מסוימים בפגיעה קשה במנוע. עדי פז, מומחה תוכן ומוביל דעת קהל בתחום הרכב והשיפורים, מסביר מה ניתן לעשות במקרה כזה ומהן הסכנות הטמונות בהתנהלות לא נכונה",
      "content": "אין כמעט נהג שלא נתקל בבעיה הזו לפחות פעם אחת בחייו. אנחנו מדברים, כמובן, על תדלוק שגוי בתחנת הדלק, מה שיכול להסתיים במקרים מסוימים בפגיעה קשה במנוע. עדי פז , מומחה תוכן ומוביל דעת קהל בתחום הרכב והשיפורים, מסביר מה ניתן לעשות כאשר מתבלבלים בסוג הדלק, ומהן הסכנות הטמונות בהתנהלות שגויה. מנקה ויכול לחסוך לכם כסף: מהו תוסף דלק ולמה חשוב לשים אותו? מה עושים אם תדלקנו 95 במקום 98 שבו אנו רגילים להשתמש? \"קודם כל נרגעים. במקרה זה צריך לזכור שלא תדלקנו סולר. קודם כל, מומלץ לנסוע עם הרכב בצורה רגועה יחסית עד לתדלוק הבא. כשהגעתם לחצי מיכל או רבע מיכל - תשלימו ל-98\". פז מסביר כי \"אנחנו לא רוצים לאמץ את הרכב, כי אם אנחנו מאמצים את הרכב הדלק מתחמם, וזה עלול להיות בעייתי כי טמפרטורת הבעירה העצמית של 95 נמוכה יותר\". \"יש עוד דרך אחת שהיא קצת יותר מורכבת בשביל אנשים נורמטיביים, ויותר מוכרת לחבר'ה הספורטיביים יותר שעושים את זה בקלות. מדובר בעצם בקניית טולול ומוסיפים לדלק. זה מעלה את האוקטן והכל בסדר\". \"ההמלצה האישית שלי היא לגמור את הדלק, כאמור, להגיע לרבע או חצי מיכל ולתדלק 98. לא יקרה שום דבר\", הוא מוסיף. ומה עושים אם תדלקנו סולר במקום בנזין או להפך? \"אם תדלקנו סולר במקום בנזין או בנזין במקום סולר צריך לגרור את הרכב למוסך ולשאוב את המערכת. אם הרכב לא היה מונע הרווחנו, בעוד שאם הוא היה מונע צריך לעשות ניקוי לכל המערכת\". עדי פז הוא מומחה תוכן ומוביל דעת קהל בתחום הרכב והשיפורים. לפרטים נוספים עדי פז (צילום: באדיבות המצולם)",
      "pubDate": "2023-02-15 10:05:22",
      "image_url": null,
      "source_id": "maariv",
      "category": [
        "business"
      ],
      "country": [
        "israel"
      ],
      "language": "hebrew"
    }
  ],
  "nextPage": "167645552288a782dbd3404d09d716a1031021746c"
}